/* Localized versions of Info.plist keys */

CFBundleName = "RDFAuthor";
CFBundleShortVersionString = "RDFAuthor version 0.1";
CFBundleGetInfoString = "RDFAuthor version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";
